Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/komite-_og_plenumsmoter_2024_og_2025.html.tmx
Source language: nob
Languages: sme

source: Sametinget har fastsatt følgende møteplan for Sametinget:
sme: Sámediggi lea mearridan čuovvovaš čoahkkinplána Sámedikki čoahkkimiid várás:

source: Uke 8: 19-23.
sme: Vahkku 8: Guovvamánu 19-23.

source: februar, komitémøter Uke 10: 4.-8. mars, plenum Uke 22: 27.-31. mai komitémøter Uke 24: 10.-14. juni, plenum Uke 39: 23.-27. september, komité- og plenumsmøter Uke 47: 18.-22. november, komitémøter Uke 49: 2.-6. desember, plenum
sme: b., lávdegoddečoahkkimat Vahkku 10: Njukčamánu 4.-8. b., dievasčoahkkin Vahkku 22: Miessemánu 27.-31. b., lávdegoddečoahkkimat Vahkku 24: Geassemánu 10.-14. b., dievasčoahkkin Vahkku 39: Čakčamánu 23.-27. b., lávdegodde- ja dievasčoahkkin Vahkku 47: Skábmamánu 18.-22. b., lávdegoddečoahkkimat Vahkku 49: Juovlamánu 2.-6. b., dievasčoahkkin

source: Uke 9: 24. - 28. februar, komitémøter Uke 11: 10. - 14. mars, plenum Uke 21: 19. - 23. mai komitémøter Uke 23: 02. - 06. juni, plenum Uke 42: Åpning av det nye sameting Uke 47: 17. - 21. november, komitémøter Uke 49: 01. - 05. desember, plenum
sme: Vahku 9: Guovvamánu 24. – 28 b., lávdegoddečoahkkimat Vahku 11: Njukčamánu 10. - 14. b, dievasčoahkkin Vahku 21: Miessemánu 19. – 23. b, lávdegoddečoahkkimat Vahku 23: Geassemánu 02. - 06. b., dievasčoahkkin Vahku 42: Ođđa Sámedikki rahpan. Vahku 47: Skábmamánu 17. – 21. .

source: Etter Sametingets forretningsorden, § 9, kan plenumsledelsen i samråd med sametingsrådet justere møtedagene for å sikre en fleksibel avvikling av komite- og plenumsmøtene.
sme: Sámedikki čoahkkinortnega §9 mielde, sáhttá dievasčoahkkinjođihangoddi sámediggeráđi gulahallamiin rievdadit čoahkkinbeivviid sihkkarastin dihte vuogas lávdegotte- ja dievasčoahkkimiid čađaheami.

source: Les mer om Sametingets fagkomiteer
sme: Loga eanet Sámedikki fágalávdegottiid birra

source: Les mer om Sametingets plenum
sme: Loga eanet Sámedikki dievasčoahkkima birra

source: Det er for øyeblikket ikke mulig å søke etter saker i møtedokumenter.
sme: Geahča čoahkkindokumeanttaid Juste dál ii leat vejolaš ohcat áššiid čoahkkindokumeanttain.

source: Om du er ute etter møtedokumenter må aktuelt utvalg og møte velges.
sme: Jus áiggut čoahkkindokumeanttaid, de fertet válljet guoskevaš čoahkkima.

source: Da vil du få frem en oversikt over sakene som var på det møtet, samt møtebok fra møtet.
sme: Doppe lea bajilgovva makkár áššit ledje dan čoahkkimis, ja maiddái čoahkkingirji dán čoahkkimis.

source: Se oversikt over plenumssaker fra 2017 og fram til nå
sme: Geahča bajilgeahčastaga dievasčoahkkináššiin 2017 rájes dássážii
